Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_ijahis_idja_-festivaalin_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Ijahis idja -festivaalin projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkai mearreáigásaš Ijahis idja -festivála prošeaktabargi barggu

source: Työ alkaa 5.6 ja kestää 25.8.2023 saakka.
sme: Bargu álgá 5.6. ja bistá 25.8.2023 rádjai.

source: Projektityöntekijä vastaa Ijahis idja -alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävistä.
sme: Prošeaktabargi vástida Ijahis idja -eamiálbmogiid musihkkafestivála veahkkebuvttadeaddji bargguin.

source: Ijahis idja -festivaalin järjestetään 18.‒19.8.2023 Inarissa, Sajoksessa.
sme: Ijahis idja -festivála lágiduvvo 18.‒19.8.2023 Anáris, Sajosis.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, sámegiela dáidu ja doarvái buorre eaŋgalsgiela máhttu.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Atnit árvvus dáiddu iehčanas ja fuolalaš bargamii ja maiddái buriid ovttasbargan- ja gulahallandáidduid.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 965,74 euroa/kk).
sme: Prošeaktabargi bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1 965,74 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Prošeaktabargi doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 14.4.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?ea1017bc
sme: Ohcamušreivve mildosiiguin galgá doaimmahit sámedikki čállingoddái 14.4.2023 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?ea1017bc

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.
sme: Lassidieđuid barggus addá sámi musihkkaguovddáža plánejeaddji Oula Guttorm t. 040 667 4545, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja Ijahis idja -alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sme: Sámedikki doibmii sáhttá oahpásmit čujuhusas www.samediggi.fi ja Ijahis idja -eamiálbmogiid musihkkadáhpáhussii čujuhusas: www.ijahisidja.fi

source: Inarissa 23.3.2023 Saamelaiskäräjät
sme: Anáris 23.3.2023 Sámediggi
